[
  {
    "url": "https://www.jiqizhixin.com/articles/2020-09-29-9",
    "title": "机器之心A100数智中国榜发布：让中小企业看懂、选对、用好数智化服务方案（附研究报告）",
    "author": "机器之心原创2020/09/29 15:17",
    "date": "2020/09/29 15:17",
    "content": "[图片: https://image.jiqizhixin.com/uploads/editor/a999959a-b87f-4da5-8846-d5b3b7505902/640.png]\n企业的数智化转型是产业的整体发展趋势，但目前国内企业的转型进程差距较大，与大型企业相比，中小企业在技术与资源上面临巨大挑战。在疫情下，我们看到数智化较高的企业受到的冲击相对较小，并且可以较快恢复生产与运营，这也进一步加剧了中小企业对数智化转型的强烈诉求。\n如何选择适合自身的数智化方案降低生产成本、提高效率、精准配置营销资源、降低运营环节的成本，是中小企业关注的核心问题。\n为此，\n机器之心\n于上月发起了\n「A100数智中国榜——2020中小企业数智化方案与服务商评选」。\n评选以帮助中小微企业看懂、选对、用好数字化、信息化及数智化服务方案的诉求为出发点，基于中小微数智化采购视角，为以下各类情景提供可靠参考：\n正在自主构建信息化系统，或探索业务数智化空间，需要采购IT/AI基础设施以降低开发成本\n已完成企业基础数字化、信息化建设，计划进一步探索企业数智化成长潜力\n为提高企业经营及管理效率，计划针对企业基础管理及运营场景进行数智化升级\n为提高企业主营业务市场竞争力，计划针对企业主营业务进行全流程数智化升级\n最终，\n机器之心\n对超过1000个市场上具有一定知名度的服务中小企业的数智化解决方案进行了研究。基于分析师调研与企业自主申报数据，采用针对中小企业进行了优化的经典企业采购评估模型进行计算，形成以下三大榜单：\nTOP综合数智化服务平台、企业服务榜、行业方案榜。\n其中企业服务榜和行业方案榜分别根据应用场景与行业设有多个榜单。\n同时基于本次榜单评选结果，\n《中国中小企业数智化解决方案供应市场研究报告》\n同步发布。\n机器之心\nA100数智中国榜\n[图片: https://image.jiqizhixin.com/uploads/editor/db29c287-0328-4ee3-943f-21f453845582/640.png]\nPS：各方案入选理由见文末\nTOP综合数智化服务平台\n[图片: https://image.jiqizhixin.com/uploads/editor/bf8aa756-6db5-4d42-adf5-ccc40e2532e8/640.png]\n企业服务榜\nTOP企业办公数智化方案\n[图片: https://image.jiqizhixin.com/uploads/editor/120d2b1c-bca8-47c1-b754-938d4ed4d0a4/640.png]\n企业服务榜\nTOP企业IT基础设施数智化方案\n[图片: https://image.jiqizhixin.com/uploads/editor/6d17ce7c-8a0d-4f21-8cb0-18b090b33704/640.png]\n企业服务榜\nTOP企业营销数智化方案\n[图片: https://image.jiqizhixin.com/uploads/editor/0025ed0d-87b8-48dd-884f-dbfe1fe12462/640.png]\n企业服务榜\nTOP企业经营与管理数智化方案\n[图片: https://image.jiqizhixin.com/uploads/editor/b0f5ae24-ed46-42e8-9961-faf47f0be5ba/640.png]\n行业方案榜\nTOP数智+零售批发\n[图片: https://image.jiqizhixin.com/uploads/editor/8674beaf-5408-43b3-a009-bedf6aaa8647/640.png]\n行业方案榜\nTOP数智+餐饮住宿\n[图片: https://image.jiqizhixin.com/uploads/editor/cc00c9f6-a290-47e9-89f0-a6002ef21272/640.png]\n行业方案榜\nTOP数智+制造业\n[图片: https://image.jiqizhixin.com/uploads/editor/6a9a61d6-9b1a-4e14-bed4-2fbbfb612e0c/640.png]\n行业方案榜\nTOP数智+生活服务\n[图片: https://image.jiqizhixin.com/uploads/editor/5df566c3-e5c2-4c7d-b660-45539a332040/640.png]\n行业方案榜\nTOP数智+交通运输\n[图片: https://image.jiqizhixin.com/uploads/editor/a31445b8-4ac9-4c2f-bad7-eae85b022603/640.png]\n行业方案榜\nTOP数智+建筑业\n[图片: https://image.jiqizhixin.com/uploads/editor/942b62a9-58cc-4f83-8fce-6a84126f6006/640.png]\n欢迎数智化技术服务方、服务机构、行业专家与产业方中小企业就榜单、研究报告、媒体、对接、活动或其他形式等服务与我们联系合作。\n邮箱：chen.chen@jiqizhixin.com\n微信：识别下方二维码即可添加「\n机器之心\n机构服务助手」。\n[图片: https://image.jiqizhixin.com/uploads/editor/024253c0-f87e-49cd-8fc3-f3dffcc362e9/640.jpeg]\n中国中小企业数智化解决方案供应市场\n研究报告\n[图片: https://image.jiqizhixin.com/uploads/editor/c7b6254a-7403-4210-972f-c329541c271a/640.png]\n《中国中小企业数智化解决方案供应市场研究报告》基于\n机器之心\nA100数智中国榜，收录近400条数智化解决方案名录，横跨5大场景、6大垂直领域，并系统解读了相关政策与市场环境、梳理了中小微企业数智化决策过程、深入研究了供应市场，帮助更多中小企业决策者和产业从业者了解数智技术应用可行性，选择适合自身的技术方案进行数智化转型。报告目录如下：\n[图片: https://image.jiqizhixin.com/uploads/editor/5695aa66-0e6f-42ae-80cb-5f39387472b5/640.png]\n报告获取\n识别下方二维码或点击阅读原文，填写信息即可获取。\n[图片: https://image.jiqizhixin.com/uploads/editor/4ef7f37f-24aa-42e0-bec4-42233ee08724/640.png]\nPro VIP用户可直接访问\n机器之心\nPro-研究报告（pro.jiqizhixin.com/research）获取。\n附：\n机器之心\nA100数智中国榜—各方案入选理由\nTOP 综合数智化服务平台\n方案名称\n服务商名称\n入选理由\n阿里云\n企业应用中心\n阿里云\n计算有限公司\n阿里云\n是\n阿里巴巴\n旗下全球领先的\n云计算\n及\n人工智能\n公司，在财务资本方面具有雄厚的实力，自从成立以来一直强调多远化发展，其云服务已基本涵盖各行各业。\n阿里云\n面向中小微企业推出了\n阿里云\n企业应用中心，其涵盖大数据、RPA/\n云计算\n等多种创新性技术，并聚焦于企业服务领域，是工信部中小微企业服务平台推介中公示资源。它以承接近30万+企业应用类服务用户，横跨近100个产品类型。\n百度\n云\n北京\n百度\n网讯科技有限公司\n百度\n是全球领先的互联网、\n云计算\n与\n人工智能\n上市公司，其在财务资本方面具有雄厚实力，自从成立以来已参与或建立多个国家级与省市级行业标准。它推出的\n百度\n智能云涵盖\n人工智能\n、大数据等多项创新性技术，并聚焦于企业服务领域，是工信部中小微企业服务平台推介中公示资源。根据\n百度\n官方统计，其智能云平台的企业客户数每年增长近300%左右，并在去年一年就发布了近20款数智化服务解决方案。\nAI生产力平台Brain++\n北京\n旷视科技\n有限公司\n旷视科技\n是全球领先的\n人工智能\n企业，其在财务资本方面有一定实力，自从成立以来已服务超过200多个国家和数十万开发者。它推出的AI生产力平台Brain++覆盖\n人工智能\n、大数据等多项创新性技术，并聚焦于中小微企业服务领域，是工信部中小微企业服务平台推介中公示资源。旷世已部署对应计划，将帮助该平台至少完成1000家传统企业的\n人工智能\n转型，并推动超过1万个\n人工智能\n长尾算法在该平台落地。\nHikvision AI Cloud开放平台\n杭州\n海康威视\n数字技术股份有限公司\n海康威视\n是以视频为核心的智能物联网解决方案和大数据服务的上市公司，在财务资本方面具备雄厚实力，自从成立以来连续多年获得CCTV评选的中国十佳公司奖项，已与业内大部分知名企业建立了深度合作关系，它推出的Hikvision AI Cloud云开放平台涵盖\n计算机视觉\n、\n人工智能\n、大数据等多项创新性技术，并可服务公共安全、生活等多个领域，还是工信部中小微企业服务平台推介中公示资源。\n华为\n云平台\n华为\n技术有限公司\n华为\n在财务资本方面具有雄厚实力，并是全球领先的通信服务寡头公司，自从成立以来获得多次国家级科技进步奖以及省市级科技奖励，并自主建立多项业内技术标准。它推出的\n华为\n云解决方案涵盖\n人工智能\n、大数据、\n云计算\n等多种创新技术，可服务多个中小微企业聚焦领域如通信、科研教育、企业生活服务等。\n华为\n云不仅已服务超过100万客户，其还是工信部中小微企业服务平台推介中公示资源。\n金蝶云\n金蝶软件（中国）有限公司\n金蝶软件在财务资本方面具有雄厚实力，并是国内领先的云平台综合性服务商，兼备RPA，ERP，财务等多种综合性服务，自从成立以来已服务多家国内知名制造行业企业。它推出的金蝶云涵盖\n大数据技术\n等多种创新技术，并可服务多个中小微企业聚焦行业。目前，它已服务企业级用户近280万家，港中旅、周大福等知名企业都是其高价值客户。金蝶云还是深圳市中小微企业上云实施细则公示的数智化转型定点云平台之一。\n京东\n智联云\n京东\n京东\n是全球领先的互联网、\n云计算\n与\n人工智能\n上市公司，其在财务资本方面具有雄厚实力，它推出的\n京东\n智联云囊括\n云计算\n、物联网、大数据、\n5G\n等多项创新技术，并聚焦跨行业数字化采购、供应链、基础设施搭建等多个中小微热门企业服务领域。它针对中小微企业的服务机构的合作伙伴已超过2500家，并累计落地对应城市云基地40余个，更是政企合力搭助力中小微企业“上云用数”政策下的推介公司。\n浪潮PS Cloud\n浪潮集团有限公司\n浪潮集团在财务资本方面具有雄厚实力，并是国内领先的\n云计算\n与大数据服务上市公司，自从成立以来其服务器销量占全球前三，并在集团管理软件市场占有率常年保持第一。它推出的浪潮PS Cloud平台可支持各种企业需求的上云服务涵盖大数据、\n云计算\n等多种创新技术，已囊括58个细分行业场景，800个配套组件，10000多个应用。目前该云平台已服务近60万家企业，并专注于中小微企业服务领域，是工信部中小微企业服务平台推介中的公示资源。\n腾讯\n云\n深圳市\n腾讯\n计算机系统有限公司\n腾讯\n是全球领先的互联网、\n云计算\n与\n人工智能\n上市公司，其在财务资本方面具有雄厚实力，自从成立以来已参与或建立数百个国家级与省市级行业标准。它推出的\n腾讯\n云涵盖\n人工智能\n、大数据等多项创新性技术，并聚焦于金融、旅游、电商等多个中小微热门服务领域，是工信部中小微企业服务平台推介中公示资源。该云平台已获得查过40+国内外安全云服务认证，提供210+企业服务类产品，并以帮助近200万+企业级用户落地数智化云服务相关场景。\nAWS云\n亚马逊\nAmazon\n是全球知名的跨国科技企业，在财务资本方面具有雄厚实力，自从成立以来在电脑终端领域已服务上亿客户。Aws云平台是云端企业服务市场份额最高的平台，份额占比约为32.3%。目前，该平台已可支持\n机器学习\n、\n人工智能\n、大数据、\n云计算\n、RPA等多种创新性技术，并在全球24个地区运营着超过77个可用区的云服务器，且在可从行业、公司类型以及技术需求方面提供上千个不同的模板化数智云服务解决方案。根据其官方统计，该平台在全球范围内已累计服务近100万家中小微企业。\n沃云Wo Cloud\n中国联合网络通信集团有限公司\n中国联通在财务资本方面具有雄厚实力，并是全球领先的通信服务上市公司，自从成立以来获得多次国家级科技进步奖以及省市级科技奖励，并自主建立国家或业内技术标准多达82个。它推出的沃云解决方案涵盖\n人工智能\n、大数据、\n云计算\n等多种创新技术，可服务多个中小微企业聚焦领域如通信、科研教育、企业生活服务等。沃云平台不仅已服务超过100万客户，其还是工信部中小微企业服务平台推介中公示资源。\n企业灵活用工平台\n猪八戒股份有限公司\n猪八戒网是国内领先的软件工程人才共享平台，在财务领域具备雄厚的资本实力，自从成立以来已对接上万个项目，并建立全球人才匹配系统。它推出的八戒严选企业灵活用工在线平台涵盖\n人工智能\n、大数据、\n机器学习\n以及\n云计算\n等多种创新性技术，并在企业服务与科研教育等多个中小微聚焦领域开展服务，其还是工信部中小微企业服务平台推介中公示资源。目前，它的注册用户数已达到1900万，其中涵盖超过700万家中小微企业雇主发包方与1300万家人才提供服务商，覆盖全国31个省市自治区。\nAzure云\nMicrosoft\nCorporation\n微软是全球知名的跨国科技企业，在财务资本方面具有雄厚实力，自从成立以来在电脑终端领域已服务上亿客户。Azure云平台是世界领先的云服务常年保持云服务市场占有率前5名，它具备\n机器学习\n、\n人工智能\n、大数据、\n云计算\n等多种创新性技术，并可服务零售、制造等多个中小微企业聚焦行业。目前，根据微软官方博客显示，Azure每日在全球范围内有超过近4400万活跃的企业级用户，一周内总计使用Azure相关产品进行的企业级服务可超过9亿分钟。\nUiPath企业RPA平台\nUiPath\nUiPath 是全球领先的RPA综合型平台，其在财务资本方面有雄厚实力，自从成立以来已在全球范围内构建成熟的服务体系，并展开了相关人才培训教育，它推出的UiPath平台具备可在应收账款、支付、财务结算、人力资源等多个企业服务常见环节进行机器人自动化流程优化。该平台目前是全球排名前三的RPA综合性平台之一，已服务近2100家企业及客户，并在中国构建了本地化服务团队以应对国内自动化市场需求的剧增。\n企业服务榜：TOP企业办公数智化方案\n方案名称\n服务商名称\n入选理由\n飞书\n北京飞书科技有限公司\n飞书科技是\n字节跳动\n旗下SaaS品牌，在全国多地设立了研发中心和业务中心，具备强大的产品技术实力与完善的服务能力。其办公协作平台集成音视频会议、聊天、日历、云文档、邮箱及工作台功能于一体，同时提供丰富的API供用户进行客制化应用开发。此外，其母公司\n字节跳动\n拥有强大的技术底蕴，产品及服务已覆盖全球150个国家和地区，75个语种。\nWorktile企业级项目协作与目标管理工具\n北京易成星光科技有限公司\nWorktile 是北京易成星光科技有限公司所开发的企业级项目协作与目标管理工具，可帮助用户团队连接整个公司，连接任务、沟通、文档等工作场景。Worktile针对项目管理工作可提供丰富的模板、满足不同行业及不同部门的管理需求。同时，其目标管理（OKR）模块可突出主要目标，\n量化\n关键结果，帮助企业管理者高效沟通。此外，Worktile针对互联网、电商、建筑设计、制造等不同行业的特色和办公需求，以自身软件为核心提供特色解决方案，支持10人到万人不等的机构规模。\nTower团队协作软件\n成都彩程软件设计有限公司\nTower是国内排名领先的团队协作软件，自2012年上线至今拥有超过83万的注册团队及超过770万注册用户。Tower针对任务分解管理、任务列表视图和任务看板等项目管理事项提供细致且简介的功能模块；同时针对移动办公和连接第三方软件等需求提供小程序和拓展API机构。Tower用户涵盖bilibili、今日头条、下厨房、新东方等知名企业，其开发者成都彩程软件设计有限公司获得过红杉资本、今日头条及晨兴资本的投资。\n钉钉\n钉钉（中国）信息技术有限公司\n钉钉是阿里集团专为中小企业打造的通讯、协同的移动办公平台，拥有超过3亿人使用。钉钉除了提供企业通讯录、电话会议、消息传递等内容等协同办公的基本功能，还为制造业、电商、教育等行业提供客制化专业解决方案。在此之上，钉钉拥有严格组织信息安全保护机制，持有ISO 27001:2013信息安全管理体系标准认证和公安部信息系统三级等级保护认证。\nteambition\n上海汇翼信息科技有限公司\nTeambition是\n阿里巴巴\n旗下办公套件，在项目管理、知识管理、销售服务管理等领域推出了多款SaaS产品。Teambition的用户遍布超过 38 个行业，数量超过 700 万。用户团队的规模从初创团队到大型企业都在使用，其中包括\n华为\n、小米、TCL、喜马拉雅等知名企业。\n蓝凌数字OA办公系统\n深圳市蓝凌软件股份有限公司\n蓝凌软件是阿里钉钉唯一投资的OA厂商。其针对成长型企业的蓝领智能OA产品深度集成钉钉，可提供远程协作、考勤管理、行政服务、人事在线管理及拓展系统集成等18大模块支持数字化办公场景。此外。蓝凌软件曾先后获得：国家高新技术企业、中国软件十大领军企业、大数据创新产品奖等十数项荣誉，以及工信部人才培养认证、业务连续性认证、机构信用代码认证等十数项资质证明。机构曾先后助力中信、万科、小米等20000家知名企业实现了智慧管理与高效办公的工作变革。\n企业微信\n深圳市\n腾讯\n计算机系统有限公司\n腾讯\n是全球领先的互联网、\n云计算\n与\n人工智能\n上市公司，其在财务资本方面具有雄厚实力，自从成立以来已参与或建立数百个国家级与省市级行业标准。其产品企业微信针对企业运营所涉及的沟通、日程管理、会议、绩效管理、审批、项目管理等任务添加的针对性模块。此外，企业微信针对用户的客制化需求提供API、SDK、RTX插件及私有化服务，帮助企业实现灵活上云，减少对IT设施的依赖。此外，借助微信本身作为中国应用最广的沟通软件，企业微信支持用户添加客户的微信，通过单聊、百人群聊，向客户提供服务，发表内容到客户的微信朋友圈；同时也提供小程序和支付等能力。\n石墨文档\n武汉\n初心科技\n有限公司\n石墨文档是武汉\n初心科技\n有限公司研发的在线协同文档办公软件，经过历年开发迭代，拥有服务针对企业办公所涉及各类需求的产品矩阵。石墨文档的云端 Office 套件包含文档、表格、幻灯片三大基本功能，兼容当下多数同类别软件格式；同时提供丰富文件模板和云空间已帮助企业进行知识管理。石墨文档当前拥有超过20万知名企业用户，覆盖教育、媒体、零售、地产、电商等30多个行业。\nWPS+云办公\n珠海\n金山办公\n软件有限公司\nWPS+云办公是珠海\n金山办公\n软件有限公司研发的协同办公平台。平台整合了WPS系列产品和服务，包括WPS office、金山文档等等。WPS+云办公针对各行业办公痛点，打造基于文档协同的一站式云办公解决方案，涉及零售、电商、制造、建筑装饰等拥有大量中小微企业的行业；平台同时针对企业管理、人事行政、财务、开发等不同职能提供专业解决方案。WPS+云办公发布至今已持续为20个行业、超过100万家企业提供办公服务。\n企业服务榜：TOP企业IT基础设施数智化方案\n方案名称\n服务商名称\n入选理由\n阿里云\n阿里云\n计算有限公司\n阿里云\n时全球领先的\n云计算\n及\n人工智能\n服务商，服务范围覆盖全球200多个国家及地区的企业、开发者和政府机构。\n阿里云\n作为中国首屈一指的云服务商，其云平台经理了长时间的技术积累和应用考验。\n阿里云\n的核心组件飞天大数据平台是公司自助研发的计算引擎，拥有EB级大数据存储和分析能力、10K任务分布式部署和监控能力。平台拥有完善生态，全球合作伙伴数量超过10000家，服务客户超过10万家，目前拥有243个基于云平台的行业解决方案，以及37个行业通用解决方案。在此之上，\n阿里云\n在亚太地区云服务综合能力排名第一、全球\n云计算\nIaas销售额排名第三，同时拥有超过70项全球安全认证。\n百度\n云\n北京\n百度\n网讯科技有限公司\n百度\n云是\n百度\n提供的公有云平台，不断将\n百度\n在\n云计算\n、大数据、\n人工智能\n的技术能力向社会输出。\n百度\n云提供多种平台服务，可满足中小微企业数智化过程中的各种需求，如\n百度\n大脑5.0 AI大生产平台，\n区块链\n平台，以及天算、天像、天工三大智能平台，分别提供智能大数据、智能多媒体、智能物联网服务。此外，\n百度\n云可基于不同行业的需求差异提供多种解决方案，帮助用户快速从传统的IT架构平滑迁移到云上架构。\nTiDB开源分布式关系型\n数据库\n北京平凯星辰科技发展有限公司\nPingCAP 是一家开源的新型分布式\n数据库\n公司，在资本资金方面有一定优势，当前已完成C轮融资。其产品TiDB 是一款定位于在线事务处理/在线分析处理（ HTAP: Hybrid Transactional/Analytical Processing）的融合型\n数据库\n产品，实现了一键水平伸缩，强一致性的多副本数据安全，分布式事务，实时 OLAP 等重要特性。同时兼容 MySQL 协议和生态，迁移便捷，运维成本极低。TiDBit拥有活跃的开源社区，拥有专业技术团队提供7x24小时技术支持，产品已被超过1000家不同行业的领先机构应用于生产环境。\nDataPipeline\n北京数见科技有限公司\n北京数见科技有限公司是一家企业级批流一体\n数据融合\n服务商和解决方案提供商，当前已完成A+轮融资。数见科技的核心团队分别来自谷歌、Yelp、亚马逊、中科院等国内外知名企业，技术底蕴深厚。其产品批流一体\n数据融合\n平台DataPipeline拥有多种部署模式，成本低廉，可提供丰富的管理功能，支持企业高效提高数据利用效果，快速实现数智化部署。数见科技拥有CMMI3级认证，在软件研发标准化流程、项目管理方面与国际主流模式接轨；同时拥有带有IAF和CNAS标识的ISO9001 质量管理体系认证。DataPipeline当前已获得星巴克、金风科技、喜茶等多家行业领先企业采用，覆盖零售、金融、制造等等。\n华为\n云\n华为\n技术有限公司\n华为\n云是\n华为\n的云服务品牌，累计\n华为\n30多年在ICT领域的技术积累和产品解决方案。\n华为\n云Stack全栈平台可提供IaaS、PaaS、DAAS等全栈混合云服务能力，帮助用户实现一站式快速上云，并配合鲲鹏计算平台混合部署，快速实现业务升级。\n华为\n云拥有统一架构、统一运维、统一升级、统一API、统一生态的特性，并提供超过210款云服务，3500余云市场商品。\n华为\n云拥有超过70项全球安全和规认证，并配有米兰达AI平台，利用\n机器学习\n和AI实现智能化安全攻击检测。\n京东\n智联云\n京东\n京东\n智联云（JD Cloud & AI）是\n京东\n集团旗下的智能技术提供商，提供包含公有云、私有云、混合云、专有云在内的基础云服务；同时围绕智能供应链，提供数字化、智能化的产业互联网应用云服务。2019 年8 月，\n京东\n智联云Neuhub平台入选“智能供应链国家新一代\n人工智能\n开放创新平台”。依托\n京东\n集团在\n人工智能\n、大数据、\n云计算\n、物联网等方面的业务实践和技术积淀，\n京东\n智联云拥有CSA STAR云安全认证、ITSS\n云计算\n服务能力评估一级、ISO27018公有云个人信息保护管理体系认证等资质认证。\nAI生产力平台Brain++\n旷视科技\n旷视Brain++是由旷视研究院自主研发的AI 生产力平台，针对企业和开发者在提升AI生产效率、规范生产流程等方面提供服务。Brain++的核心能力包括数据的处理、清洗和管理能力，算力的共享、\n调度\n和分布式能力，算法的训练、推理及部署能力。平台开发者旷视拥有强大的AI技术底蕴，研究团队在国际信息学奥林匹克竞赛、程序设计竞赛等赛事上斩获40多枚世界金牌，参与过19项AI相关的国际级行业标准制定，拥有超过1900件已授权及申请中的AI相关发明专利。Brain++的核心组件天元MegaEngine\n深度学习\n开源框架、MegData\n人工智能\n数据管理\n平台，以及Me个Compute大规模\n人工智能\n算例平台可均为旷视自主研发产品，可从各方面全面支持用户的AI开发工作。\n腾讯\n云\n深圳市\n腾讯\n计算机系统有限公司\n腾讯\n云是\n腾讯\n集团所推出的\n云计算\n品牌，拥有超过210款云产品服务，包含企业实现数智化转型所需的存储、计算、\n数据库\n、网络安全等全方面IT设施需求。此外，\n腾讯\n云拥有强大的生态服务体系。基于其云平台，\n腾讯\n云提供支持192个业务场景的解决方案，满足各类开发和软件服务需求的云市场，同时备有丰富的官方文档以帮助用户快速上云。在此之上，\n腾讯\n云是国内首批通过ISO 22301认证的云服务上，同时持有ITSS认证、可信云认证等70多项合规资质认证。\nEasyStack易捷行云\n易捷思达科技发展有限公司\nECS 易捷行云企业云是EasyStack的私有云服务，拥有可进化的特征。平台基于Kubernetes的新一代技术架构和一体化的设计理念，能够帮助用户构建从最基础单元的3节点云就绪超融合平台到超大规模云平台。ECS 易捷行云企业云针对用户的IT需求可提供\n感知\n式可视化编排服务、容器服务、行业云服务、大数据服务、\n数据库\n服务以及业务连续性灾备服务。此外，易捷行云曾获得“获得中国企业IT大奖最佳OpenStack方案商”的荣誉奖项。\n金山云\n珠海\n金山办公\n软件有限公司\n金山云\n创立于2012年，是中国排名前列的互联网云服务商，也是国内首批通过工信部可信云认证的云服务商。依托金山集团30年的企业服务经验，\n金山云\n拥有完备的\n云计算\n基础架构和运营体系，可提供丰富的硬件设施、安全管理、及大数据等服务；同时集合\n人工智能\n、物联网、\n大数据技术\n、\n区块链\n等先进技术提供超过120中适用于不同行业的解决方案。此外，\n金山云\n曾获得过2018年中国互联网最佳云服务奖、2016可信云视频云服务奖等十数项奖项与荣誉。\n紫光云\n紫光云技术有限公司\n紫光云公司的服务由基础服务、平台服务以及产业互联网三部分组成。目前基础服务提供16大类，304种服务产品；平台服务提供\n数据库\n、AI、IOT、数据服务4个大类，超过100个产品与工具；产业互联网服务聚焦智慧城市、工业、建筑、芯片四大领域，构建平台+生态+运营的一体化体系。在丰富的IT基础设施服务商，紫光云同时提基础设施，物理硬件、资源抽象控制层以及云服务产品的安全服务。在此之上，紫光云凭借其数字化服务在第七届“云鼎奖”获得了“2019-2020年度中国领先品牌奖”“2020\n云计算\n抗疫先锋企业奖”两大重磅奖项。\n企业服务榜：TOP企业营销数智化方案\n方案名称\n服务商名称\n入选理由\n百分点在线服务产品\n北京百分点信息科技有限公司\n北京百分点信息科技有限公司成立于2009年，是中国领先的企业级大数据+AI 技术和产品提供商，已完成E轮及以后融资，中国瞪羚企业之一。百分点拥有超过500人的研发团队，技术底蕴强大，在大数据\n操作系统\n、智能认知产品及智能决策应用上拥有优势。包括舆情洞察系统、乐调查、消费者调研社区等百分点在线服务产品能够帮助企业完成全方位的营销服务。百分点当前已累计上万家国内外客户，包含中免集团、王府井百货等行业领先机构均采用了相关营销数字化服务。\n国双数字营销解决方案\n北京国双科技有限公司\n北京国双科技有限公司成立于2005年，是中国领先的企业级大数据和\n人工智能\n解决方案提供商，当前已上市，是中国瞪羚企业。国双专注于大数据的分析处理和信息挖掘，整合\n机器学习\n、\n知识图谱\n等技术，通过海量在线信息数据和先进的营销云统计分析平台为用户提供制定营销和渠道预算策略，通过帮企业拉新，提升品牌认知和流量，并将流量转化为业务KPI，提升用户对品牌的忠诚度。此外，国双曾先后获得2018\n人工智能\n产业领军企业、新基建明星企业等奖项。\nHAO智能\n北京明略软件系统有限公司\n明略科技\n（北京明略软件系统有限公司）是一家全球企业级\n数据分析\n和决策智能服务提供商，已完成E轮及以后融资，是中国的独角兽企业。\n明略科技\n的营销云企业数据中台解决方案基于其HAO三位一体理论框架，结合了HI、AI、OI，帮助企业采集和集成多源异构数据，整合大数据、物联网、\n知识图谱\n和多模态\n人工智能\n技术，将正确的数据推送给决策者，提高组织内营销和运营的透明、安全、稳定。\n明略科技\n当前已服务于保洁、\n宝马\n、\n英特尔\n等数百家国内外知名企业，客户满意度较高，续约率高达98%。\n友盟+\n北京锐讯灵通科技有限公司\n友盟+\n成立于2011年，是国内领先的第三方全域数据智能服务商，当前归属于\n阿里巴巴\n旗下。\n友盟+\n拥有较强的数据服务能力，其平台结合大数据与智能算法，通过AI赋能的一站式互联网数据产品与服务体系。平台截至2020年6月已累计为200万移动应用和890万家网站提供十年的专业数据服务。典型客户包括：中国移动、常准、喜马拉雅、唱吧、美拍、斗鱼、智慧树等。此外，\n友盟+\n先后获得ISO/IEC 27001:2013 信息安全管理体系认证、ISO/IEC 27018:2019 公有云个人信息保护管理体系认证等资质认证。\nTalkingData营销平台\n北京腾云天下科技有限公司\nTalkingData（北京腾云天下科技有限公司）成立于2011年，是国内领先的第三方数据服务提供商。其营销平台借助以SmartDP为核心的数据智能应用生态为企业赋能。TakingData拥有强大的\n数据科学\n团队，在大数据、\n人工智能\n领域拥有多项国家专利。此外，TalkingData还开源了大规模\n机器学习\n算法库Fregata、地理信息可视化框架inMap等项目，先后获得毕马威“中国领先金融科技公司 50强”、创业邦“中国企业服务创新成长50强”、Gartner年度最酷供应商、TMA移动营销大奖“年度最佳移动营销数据工具”等多个奖项。截至到2019年5月，TakingData营销平台在线上已累计30万+开发者、 45万+移动应用和7.5亿+月活移动终端，并连接多家媒体平台。\n易观千帆\n北京易观智库网络科技有限公司\n北京易观智库网络科技有限公司成立于2012年，是中国领先的大数据公司，当前已完成B轮融资，是中国瞪羚企业。易观打造了以海量数字用户资产及算法模型为核心的大数据产品、平台及解决方案。其移动互联网产品竞争分析平台易观千帆结合大数据、\n人工智能\n等技术，可谓帮助用户全面洞察应用市场、实现趋势分析及增速分析等任务。易观千帆的服务当前已覆盖国内网民超过99.9%的APP活跃行为，涵盖45领域 300+行业，超过5万款APP。\n神策数据应用产品\n神策网络科技（北京）有限公司\n神策数据（Sensors Data），成立于2015年，隶属于神策网络科技（北京）有限公司，是一家专业的大\n数据分析\n服务公司，在当前已完成C+轮融资。公司在大数据领域积累的核心关键技术，包括在海量数据采集、存储、清洗、分析挖掘、可视化、智能应用、安全与隐私保护等领域。其用户行为分析平台“神策分析”支持私有化部署、基础数据采集与建模，并作为 PaaS 平台支持二次开发，同时还支持用户精准分群，用户标签体系的构建。神策数据目前已服务超过1000家付费用户，包含中国银联、好未来、百姓网等不同行业的领先机构。此外，神策数据曾荣登中国企业家》2019 中国科创企业百强榜、获得“2018 CMO 金匠奖-最受 CMO 喜爱的精准营销平台”等荣誉奖项。\n微盟\n云\n微盟\n集团\n微盟\n集团成立于2013年，是中国领军的中小企业云端商业及营销解决方案提供商，在资金方面拥有雄厚实力，目前已在香港上市。\n微盟\n精准营销业务以大数据、智能算法、营销自动化等技术及优质媒体源，通过其\n微盟\n云平台为广告主提供一站式精准营销投放服务。\n微盟\n现有员工超3200人，渠道代理商超1600家，注册商户超300万，曾先后获得2018年度\n腾讯\n广告区域及中长尾渠道年度最佳服务商、2017金鼎奖—中国餐饮业十佳信息化企业等荣誉奖项。\n帷幄Whale门店线上线下营销统一管理平台\n帷幄匠心科技（杭州）有限公司\n帷幄匠心成立于2017年，是一家智能零售体验及数据服务商，同时是一个以专柜为中心的数据和体验平台，当前已完成Pre-A轮融资。帷幄团队中，研发人员约占 64%，创始团队拥有极强的AI、IoT、数据、企业服务咨询和零售的背景。帷幄技术团队横跨硬件、嵌入式、\n机器视觉\n、数据算法、产品开发等各个领域。已申请知识产权数约 60 个。其门店线上线下营销统一管理平台集成软硬件技术，提供全渠道门店的营销管理服务。帷幄的生态合作伙伴包含\n阿里云\n、惠普、\n海康威视\n等多个行业的领先企业。\n个推数据解决方案\n浙江每日互动网络科技股份有限公司\n个推（浙江每日互动网络科技股份有限公司）成立于2010年，在资本方面有雄厚实力，当前已上市，是中国独角兽企业。个推是国内第三方推送市场的早期进入者和开拓者，其数据解决方案通过DMP前验服务为用户提供消费者人群洞察和精准广告投放等服务。个推基于大规模\n机器学习\n、物联网、\n云计算\n等技术所构建的数据中台则能够进一步帮助企业提高数据在营销工作中的应用。此外，个推曾先后获得2019网络安全管理优秀团队、亚洲红鲱鱼百强企业等十数项荣誉及奖项。截至2020年6月，个推开发者服务SDK累计安装量已突破600亿，日活独立设备数超4亿，其中智能IoT设备SDK累计安装量超9000万。\n企业服务榜：TOP企业经营与管理数智化方案\n方案名称\n服务商名称\n入选理由\n智邦国际企业管理解决方案\n北京智邦国际软件技术有限公司\n北京智邦国际软件技术有限公司，是经中国工信部及经信委评定和审核的双软企业，国家重点支持的高新技术企业。智邦国际在ERP、CRM、项目管理、人资管理、移动应用等企业管理软件的设计、开发、销售和服务上拥有深厚底蕴。其企业管理解决方案通过为企业建立统一协同的办公平台，从办公资源、信息集成、办公流程、办公沟通、办公协同及移动办公多方面综合提供数智化服务。自2007年推出第一款企业管理产品，智邦国际先后获得数十项荣誉及奖项，产品及服务覆盖200多个城市和地区，每天有几百万用户同时使用。\n金蝶星空ERP云平台\n金蝶国际\n金蝶国际是国内著名企业管理软件及云服务提供商，在资金方面拥有雄厚实力，当前在香港上市。金蝶旗下的多款云服务产品获得标杆企业的青睐，其金蝶云·星空ERP云平台整合RPA，\n计算机视觉\n、大数据等智能技术，为企业提供财务、供应链、智能制造、阿米巴管理、全渠道营销、电商、HR、企业互联网等服务。据IDC统计，金蝶不仅连续15年稳居中国成长型企业应用软件市场占有率第一、更连续2年在中国企业级应用SaaS云服务市场占有率排名第一，连续3年在中国企业级SaaS ERM（即云ERP）、财务云市场占有率第一。金蝶是目前唯一入选Gartner全球市场指南（Market Guide）的中国企业SaaS云服务厂商。\n浪潮云ERP\n浪潮集团有限公司\n浪潮是中国最早的IT品牌之一，在财务资本方面具有雄厚实力，并是国内领先的\n云计算\n与大数据服务上市公司，自从成立以来其服务器销量占全球前三，并在集团管理软件市场占有率常年保持第一。其产品浪潮云ERP集成\n云计算\n、大数据、物联网、移动互联、\n人工智能\n等技术研发，并针对不同企业规模提供细致的应用服务；包含对成长型企业的PS Cloud、针对小微企业的依云在线等云应用产品。浪潮曾先后获得数十奖项荣誉，同时是工信部中小微企业服务平台推介中公示资源。\nSentosa\n人工智能\n大数据平台\n力维智联\n深圳力维智联技术有限公司是一家AIoT产品与解决方案提供商，致力于AIoT技术的创新与“AIoT+行业”的落地应用。公司在资本财务方面有一定实力。凭借在通讯行业多年的技术积累和经验沉淀，力维智联积累了500多项专利与软件著作权，拥有泛在数据连接和多维数据智能的核心技术，具备系统集成交付和业务定制开发的核心能力。其自主研发的Sentosa 大数据平台是一款企业级\n人工智能\n大数据平台，可对企业中现有的数据进行有效地搜集、清洗、整合、挖掘和分析，快速提供报表并提出预测和辅助决策依据。力维智联曾先后获得SA8000认证，中国安防卓越企业等资质及荣誉；Sentosa 大数据平台则在今年获得了2020最佳\n机器学习\n平台的成就。\n澎思智慧通行系统\n澎思科技\n北京澎思智能科技有限公司是一家专注于\n计算机视觉\n和\n物联网技术\n，提供行业综合应用解决方案的\n人工智能\n公司，在财务资本方面有一定实力，当前已完成A轮融资。澎思科技以基于\n深度学习\n的视觉分析技术为突破口，其智慧通行系统可一站式解决城市楼宇中的安全通行和人员管理、智能办公问题，在简化出入管理流程的同时，加强整体安全防范，让用户随时随地感受到智能通行带来的高效、便利及人性化。澎思科技司的客户当前累计覆盖国内50余城市，在线稳定运行AIoT前端超过10万台，参与超过10项国家级安保活动支持，并协助各地公安系统破获超过5000起各类案件。\n智享工作云平台\n上海飞翮信息技术有限公司\n上海飞翮信息技术有限公司是一家IT技术、顾问服务、业务流程外包解决方案提供商，在财务资本方面有一定实力，已完成天使轮融资。公司在传统人力资源服务工作的基础上，将互联网及移动技术加入传统服务中，形成规模化、流程化、价值化、平台化的人力资源服务“互联网+”的企业。其产品智享工作云平台，涵盖\n云计算\n、大数据、\n人工智能\n等多项创新性技术，已服务超过300+客户，且具备完善的售后服务体系。\n云及数字化服务\n神州数码\n集团\n神州数码\n集团股份有限公司是国内著名云及数字化服务提供商，公司以自主创新和生态体系为依托，构建起全栈云服务能力，及全线自有品牌产品及解决方案能力，为处在不同数字化转型阶段的行业客户提供全生命周期的产品。其云管理服务基于多云平台和混合云架构的服务能力，可帮助用户从传统IT环境实现高效的迁移、运维等服务，提供企业数字化全生命周期服务\n规划\n。\n神州数码\n迄今已服务超过30000家客户，曾先后获得2019卓越上云数字化方案服务商、2019\n云计算\n生态30强等奖项荣誉。\n用友企业云ERP\n用友网络科技股份有限公司\n用友创立于1988年，是全球领先的企业与公共组织软件、云服务、金融服务提供商。用友云定位数字企业智能服务，服务企业的业务、金融和IT三位一体的创新发展，为企业提供\n云计算\n、平台、应用、数据、业务、知识、信息服务等多态融合的全新企业服务。其ERP系统提供基础技术、混合云、生态、\n数据管理\n/分析等多项服务，可全面帮助企业在经营、生产分析和管理上实现数字化。此外，机构用友丰富的云生态和海量应用案例，当前已累计服务超过597万客户，拥有超过8000家生态伙伴。\nOracle系统\nOracle\n甲骨文公司（Oracle）是全球最大的企业级软件公司，总部位于美国加利福尼亚州的红木滩，于1989年正式进入中国市场。甲骨文的企业管理系统系列产品集合\n人工智能\n、\n数据科学\n等现金技术，并结合自身多年行业积累，通过云平台，针对中小微企业在ERP、人力资源、供应链管理、财务等场景提供全方位的数智化服务。甲骨文当前拥有超过37万客户，覆盖超过145个国家，并有超过1000万的在线社区开发者。\nSAP系统\nSAP\nSAP是全球性的企业应用软件和解决方案提供商，为86%的全球财富500强企业提供服务。SAP拥有深厚的技术底蕴，集成大数据、\n人工智能\n及其在行业多年深耕经验打造了一系列企业数字化运营产品。在中国，SAP为超过12,700多家客户提供ERP、云平台、大数据和分析、CRM、智能制造等解决方案，覆盖企业经营管理所涉及的财务、资金管理、供应链、人事管理等近乎所有场景。\n行业方案榜：TOP数智+零售批发\n方案名称\n服务商名称\n入选理由\n阿里聚石塔\n阿里巴巴\n阿里聚石塔成立于2012年，是由天猫携手\n阿里云\n、万网宣布联合推出的一个“开放的电商云工作平台”。平台聚了整个阿里系的各方资源优势，实现“云+SAAS模式”的打通，通过资源共享与数据互通为用户企业创造价值。针对零售行业的各项场景，聚石塔针对品牌运营、消费者运营、店铺运营和发票服务分别推出多项产品模块，全方位帮助零售商、电商等用户实现数智化运营。\n多点Dmall\n多点新鲜(北京)电子商务有限公司\n多点Dmall（北京多点新鲜电子商务有限公司）成立于2015年，是生活电商领域的新锐公司，以O2O模式实现一小时送达的全品类生活电商平台。公司在财务资本方面拥有一定实力，近期收获一轮战略投资。其产品多点Mall通过为商超搭建“仓配售一体化”的完整电商能力，为传统商超提供到店+到家全场景的数字化改造。通过将其自研的多点Dmall OS系统作为商超的数据及业务中台，公司针对零售工作中的渠道管理、客服、营销及供应链管理等场景开发了15大子系统，全方位提供数智化零售服务。多点Dmall当前已与112家连锁商超达成合作，服务覆盖全国13000多家门店。\n一站式智能\n数据分析\n平台（原为观远智能分析）\n观远数据\n观远数据\n成立2016年，是一家智能\n数据分析\n服务供应商。公司在财务资本方面有较强实力，当前已完成B轮融资。\n观远数据\n首创性地提出一整套从BI（敏捷分析）到AI（智能决策）的完整“5A”落地路径方法论（Agile敏捷化、Accurate场景化、Automated自动化、Actionable行动化、Augmented增强化），为企业构建智能决策大脑，提供了一站式智能\n数据分析\n平台。平台在零售消费领域提供包含“商品、供应链、门店、营销、渠道、顾客关系、财务、人力资源”在内的全生态链\n数据分析\n方案，以及销售预测、需求预测、智能诊断、智能订货等AI应用场景。\n有赞零售\n杭州起码科技有限公司\n有赞是一家主要从事零售科技服务的企业，主要从事零售科技SaaS服务，是微信生态内最大的小程序服务商。公司在财务资本方面有较强实力，已在香港上市。其SaaS服务产品有赞零售可针对用户在店铺经营、场景营销、业务协同、数据决策等场景全面实现数智化运营；同时在门店货架联网的基础上，额外提供“在线货架”和“导购货架”服务，可分别增加20%的销售业绩。有赞当前已累计服务543万家用户、覆盖超过150项行业类目，平台平均每秒可处理6万订单。此外，有赞在中国大陆地区拥有中国人民银行颁发的支付许可证，可进一步为用户提供支付业务。\n京东\n星链零售物联平台\n京东\n北京\n京东\n叁佰陆拾度电子商务有限公司隶属于\n京东\n集团，其产品\n京东\n星链零售物联平台集成了\n京东\n在\n人工智能\n、物联网、\n云计算\n等技术上的优势，为零售行业中各类线下门店提供全套智能解决方案，为中小微商户在营销、导购、\n数据分析\n等方面提供运营指导。此外，平台提供MQTT及HTTP协议的设备接入方案，为设备提供完整的生命周期管理，保障门店在设备、客流等方面实现多维度数据互通。平台服务当前已覆盖超过15000家门店，连接设备超过65000台。\n拼多多商家后台\n拼多多\n拼多多是隶属于上海寻梦信息技术有限公司的一家商家入驻模式的第三方移动电商平台。机构在财务资本方面拥有一定实力，当前已完成上市。拼多多商家后台视为拼多多商家所提供的智能管理后台，具有发货管理、售后管理、商品管理、店铺营销、数据中心等多项功能。其中数据中心模块拼多多引入多种大数据、\n人工智能\n等创新性技术，可帮助商家跟容易跟踪商品访客数、营销流量等相关数据。\n腾讯\n云智慧零售\n深圳市\n腾讯\n计算机系统有限公司\n腾讯\n云是\n腾讯\n集团所推出的\n云计算\n品牌，拥有超过210款云产品服务。其子零售服务产品“\n腾讯\n云智慧零售”融合了\n腾讯\n的流量、数据、技术及生态优势，可为从事商超、鞋服、快消等领域的零售企业提供特色行业解决方案。其服务包含降低商超行业降低获客成本和管理成本的“智慧商超”解决方案；助力线下门店提升营销转化率、门店管理效率的“智慧门店”解决方案；以及“智慧购百”、“智慧快消”等特色专业服务。\n微信支付商户平台\n深圳市\n腾讯\n计算机系统有限公司\n微信支付是\n腾讯\n公司的支付业务品牌，微信支付商户平台支持线下场所、公众号、小程序、PC网站、APP、企业微信等经营场景快速接入微信支付。平台结合大数据、\n计算机视觉\n等技术，为零售商户提供综合性运营服务。针对商超便利店、百货购物中心、药店等不同规模及领域的商户微信支付基于其平台开放能力打造了智慧零售行业解决方案，提供多项支付产品、运营工具、资金管理以及一系列拓展工具服务。\n微盟\n云\n微盟\n集团\n微盟\n集团成立于2013年，是中国领军的中小企业云端商业及营销解决方案提供商，在财务资本方面拥有雄厚实力，目前已在香港上市。\n微盟\n围绕商业云、营销云、销售云打造智慧云端生态体系，通过去中心化的智慧商业解決方案赋能中小企业实现数字化转型。其电商云服务允许开发者一次注册，即可拥有店铺、商品、交易、支付、营销、客户、物流等核心电商能力，轻松搭建自己的微商城，成本较传统IT开发节约70%。此外，电商云全面支持ERP对接，CRM系统对接，营销插件开发，智能硬件开发，满足ISV服务商功能拓展需求。\n微盟\n现有员工超3200人，渠道代理商超1600家，注册商户超300万，曾先后获得2018年度\n腾讯\n广告区域及中长尾渠道年度最佳服务商、2017金鼎奖—中国餐饮业十佳信息化企业等荣誉奖项。\n支付宝服务商平台\n支付宝\n支付宝（中国）网络技术有限公司隶属于\n阿里巴巴\n集团，是全球领先的第三方支付平台。支付宝在财务资本上有强大的优势，是中国的瞪羚企业。针对零售行业大小商户的业务场景，其服务商平台结合物联网、\n计算机视觉\n、大数据等智能化技术，为用户提供刷脸支付、智能设备、经营服务等多项解决方案。此外，平台对于没有开发/运营能力的商家进一步提供小程序及生活号的待开发及运营服务，或模板插件服务，降低中小微商户在数智化运营门槛。\n行业方案榜：TOP数智+餐饮住宿\n方案名称\n服务商名称\n入选理由\n奥琦玮连锁餐饮解决方案\n奥琦玮信息科技（北京）有限公司\n奥琦玮信息是数字化餐饮系统研发并普及的高科技企业，在财务资本方面有一定实力，自从成立以来其已推出智慧菜谱、厨房管理等多项产品。它推出的餐饮行业综合解决方案涵盖自然语言处理、\n云计算\n、大数据等多项创新性技术，支持经营管理、销售营销等多个数智化场景应用，并专注于服务中小微餐饮住宿热门领域。它已服务12000+连锁餐饮客户，并与小南国与云海肴等知名品牌取得合作，且具有较为完善的方案售后服务体系。\nmijide2.0 无人智慧酒店系统（互联网+智能酒店解决方案）\n邦威电子科技有限公司\n常州市邦威电子科技有限公司是一家专业从事智能锁和酒店智能控制系统开发和生产的企业。公司在财务资本方面有一定实力，当前已在新四板上市。其mijide2.0 无人智慧酒店系统采用 AI\n人工智能\n服务取代人工服务，微信平台取代人工前台，身份证取代房卡，以及房内无卡取电、语音智控房间设备及呼叫服务等多项新技术来降低运营上对人力的需求。同时，系统已与国内多个城市的旅客治安管理系统，及包括绿云、西软、中软等国内多家PMS厂商完成对接，确保酒店安全。mijide2.0 无人智慧酒店系统当前已在成都、常州、北京等城市多家酒店部署应用。\n酒店智慧运营物联网平台\n北京威控科技股份有限公司\n北京威控科技股份有限公司成立于2004年，是中关村和国家级高新技术企业，在财务资本上拥有一定实力，当前已在新三板上市。威控科技专注于酒店房间智能硬件产品的研发及推广，近年来持续调整公司战略及加大研发营销投入，逐步形成了目前的酒店智慧运营物联网平台。该平台可通过与集团PMS对接和OTA交换数据，实现\n感知\n体验、降低能耗；为商户在分店账户管理、防台监测、设备检测等工作上提高管理效能。此外，平台提供数据统计分析、能耗分析、绩效管理等服务，可帮助商户进一步实现数智化运营管理。自成立以来，威控科技先后获得中国产学研和创作与促进奖、高新技术企业等奖项及资质认证。\n餐道餐饮行业解决方案\n餐道信息科技有限公司\n餐道创立于2014年，是专注于国内餐饮行业的全渠道SaaS平台服务商，并提供聚焦餐饮零售行业外卖中台、业务中台、数据中台、全渠道运营等一体化O2O解决方案集成商。它推出的餐道解决方案涵盖\n人工智能\n、大数据等多项创新技术，并囊括外卖平台、智慧餐厅、OCRM（餐饮O2O管理后台）、BOMS（接单管理客户端）、DMS（配送管理系统）、CDBI（商业智能分析）等多项功能。目前该解决方案已与国内外1300个连锁品牌取得合作关系，并覆盖全国350多个城市近40000个门店。\n酒店帮\n贵州智慧通酒店信息科技有限公司\n贵州智慧通酒店信息科技有限公司是酒店行业的科技创新企业，在财务资本方面拥有一定实力，当前已完成A轮融资。公司现有人员近100人，设立杭州研发中心，其中专业技术人员70余人，拥有前\n华为\n高管组成的核心经营管理团队。酒店帮是公司旗下服务于酒店行业的综合性管理平台。平台可为商户提供PMS对接、收银模块、\n人脸识别\n等产品服务，帮助酒店实现全方位数智化运营。\n二维火餐饮云收银系统\n杭州迪火科技有限公司\n杭州迪火科技有限公司成立于2005年，专注于餐饮商超零售\n云计算\n收银系统的研发和推广，已获得多项技术专利和知识产权。它推出的二维火餐饮云收银系统涵盖物联网、大数据等多种创新性技术，可开展前厅、后厨、后台管理、会员、财务报表、第三方平台对接以及供应链等多种常见餐饮应用场景业务。目前，该收银系统已服务近35万家商户，并在全国范围内有超过200个专业服务团队以应对解决各种售后问题。\n银盒子智慧餐厅解决方案\n杭州银盒宝成科技有限公司\n银盒宝成科技是智能餐厅一站式智慧商业解决方案服务商，其在财务资本方面实力有限，自从成立以来其所推出的多种“云服务+智能终端”门店解决方案。它推出的银盒子智慧餐厅解决方案涵盖\n人工智能\n、大数据、自然语言处理等多项创新性技术，支持经营管理、销售营销等多个数智化场景应用，并专注于服务餐饮住宿等多个热门领域。它已服务750万+用户，且具有完善的售后服务体系。\n美菜网餐饮食材采购平台\n美菜网\n美菜网（北京云杉世界信息技术有限公司）是一家餐饮行业的供应链服务商，也是行业内少有的独角兽企业。美菜网在财务资本上拥有雄厚实力，当前已完成E轮融资。美菜网以独有的“两端一链一平台”模式，创新升级农产品供应链，提高流通效率。美菜网采用自建仓储、配送冷链物流基础设施体系，已建立干线+仓储+配送为一体的物流网络，并以信息化、智能化系统进行运输管理、仓储管理。入驻美菜网的中小餐厅老板可通过其采购平台下单，提供价廉、方便的送货上门服务，帮助其降低采购成本，人力成本乃至供应链成本。美菜业务遍布全国，直接覆盖34+城市的50+万个餐饮店。此外，美菜网曾获得建国70周年阅兵、第二届进出口博览会等大型国家级活动的优质食材保障单位荣誉。\nGUOGEE+ 智慧酒店解决方案\n深圳果谷智能科技有限公司\n深圳果谷智能科技有限公司是一家集研发、设计、供应链整合等服务于一体的商用系统智能化控制技术的全方案提供商，在商用智能系统及相关领域拥有自己的核心技术。它推出的Guogee+智慧酒店解决方案是基于物联网、自然语言处理等创新性技术的综合性部署方案。它可利用独家的单火线智能控制技术，实现酒店升级改造最低工程量，平均智能化改造仅需1小时即可完成。目前，该解决方案已于中国电信、云知声、方正集团等多家企业取得合作，并具有5+年以上智慧酒店升级改造经验。\n艾美信科技智慧酒店系统服务解决方案\n深圳市艾美信科技有限公司\ni-maison(艾美信)是一家为高端酒店提供照明控制解决方案的专业团体，是国内酒店客房智能控制系统（简称：客控系统）的领先供应商及制造商之一。其智慧酒店系统采用云平台，已在实体酒店用了两年，可借助Psy Cloud提供自助入住、语音控制自助服务控制、客房自助新零售商城平板、人脸身份认证开锁终端等产品及功能为酒店商户提供数智化服务。迄今为止，艾美信的产品和系统已遍布全国及欧洲、东南亚，被3000多家著名酒店所选用。\n旺龙智慧酒店解决方案\n深圳市旺龙智能科技有限公司\n深圳市旺龙智能科技有限公司成立于1997年，是一家专注于建筑智能物联网领域，集产品研发、生产、销售、售后于一体的高新技术企业。公司在财务资本方面具有一定实力。基于其研发的具有统一顶层设计、统一授权管理的旺龙物联设备平台，旺龙的智慧酒店解决方案整合物联网、\n云计算\n、\n人工智能\n技术，为酒店提供无接触智能电梯、云电梯、云门禁等方案服务。目前，旺龙已获得数十项国家发明专利及近百项软件著作权，其荣誉奖项包含“国家高新技术企业”、“住建部智慧社区领导成员”、“广东省著名商标”等。\n智选云智慧酒店解决方案\n深圳中智选信息技术有限公司\n智选云是深圳中智选信息技术有限公司旗下品牌，2013年开始布局互联网+酒店云平台，专注于提供企业级互联网+酒店解决方案。其智选云智慧酒店方案是将智能硬件、云PMS、移动营销平台深度整合，并依托\n人工智能\n、大数据、云平台、移动互联网和物联网，形成“互动云营销+自主云服务+智慧云管家=云端智慧酒店”的服务平台已为酒店商户提供支持。智选云目前在国内拥有超过7000+合作客户，同时与国内多家实力型软硬件厂商和行业服务商结成战略合作伙伴关系。\n点餐、外卖、电商、会员、营销一体化解决方案\n微盟\n集团\n微盟\n集团是中国领军的中小微企业云端商业及营销解决方案供应商，其聚焦的重点是在于餐饮住宿与零售行业。它推出的\n微盟\n智慧餐厅点餐，外卖，电商，会员，营销一体化解决方案，利用大数据、物联网等多项创新技术，可帮助餐饮企业快速构建线上线下服务系统，并打通营销、会员与电商平台间的壁垒。它还可以帮助中小微企业量身定做营销活动，智能营销精准触达目标人群，带来快速的交易提升。目前，该方案已用用近1600家注册代理服务商，其中小微商户已超过300万户。\n行业方案榜：TOP数智+制造业\n方案名称\n服务商名称\n入选理由\n数字化制造MES解决方案\n北京数码大方科技股份有限公司\n北京数码大方科技股份有限公司是中国知名的工业软件和工业互联网上市公司，拥有完全自主知识产权的CAD、CAPP、CAM、DNC等建筑行业相关产品体系。它推出的数字化制造MES解决方案聚焦成产工程中的业务协同，利用物联网、大数据等创新性技术可实现制造流程中的精细化、透明化管理，该方案已服务万余家企业，沈飞、西飞等知名制造业公司都是其客户，并在全国范围内设立了13个服务中心，提供完善的售后服务。\n创新奇智ABC一体机ManuVision工业视觉平台\n创新奇智（北京）科技有限公司\n创新奇智是专注于为企业提供\n人工智能\n商业集成解决方案的供应商，在财务资本方面有一定实力，已完成B轮融资，自从成立以来以“技术产品”+“行业场景”双轮驱动模式构建了多套跨行业成熟\n人工智能\n解决方案体系。它推出的创新奇智ABC一体机ManuVision工业视觉平台涵盖\n人工智能\n、\n机器学习\n、\n计算机视觉\n、\n云计算\n、大数据等多项创新性技术，支持IT基础设施、经营管理多个数智化场景应用，并专注于服务制造业热门领域。它已服务百余家中小微企业级用户，且具有完善的方案售后服务体系。\n东方国信工业互联网Cloudiip\n东方国信\n东方国信是专注于大数据与工业行业的上市公司，业务遍及全球业务遍布全球50余个国家和地区，在全国31个省市设有分支机构，拥有超过7000多人的研发及服务团队。它推出的东方国信工业互联网平台Cloudiip形成了及工业传感器、智能网关、边缘计算于一身的整体性及决方案，可提供设备、生产运行管理等实时监测服务。该方案已累计获得200项工业智能等方面专利与软件著作权，并服务超过50个国家，千余家客户。\n伊登工业云公共服务平台\n东莞市伊登软件有限公司\n东莞市伊登软件有限公司是聚焦制造业的IT解决方案及云服务提供商，其在财务资本方面实力有一定实力，自从成立以来多次获得高新企业认证，并围绕工业领域推出多款产品。它推出的伊登工业云公共服务平台涵盖\n人工智能\n、\n机器学习\n、大数据等多项创新性技术，支持IT基础设施、经营管理等多个数智化场景应用，并专注于制造业等多个热门领域。它已服务数万客户，并与IBM、Oracle等知名品牌取得合作，且具有较为成熟的方案售后服务体系。\n工业互联网平台\n东土科技\n东土科技是全球领先的工业互联网上市公司，参与并制定了国家工业网络通信标准，还是福布斯与世界\n人工智能\n大会联合颁发的全球首个工业互联网“湛卢奖”获得者。它推出的工业互联网平台集合芯片、服务器、\n操作系统\n、配套软件，可为不同行业的从业者提供全方位高质量的数智化服务，其服务已服务上百万个用户，广发应用于工厂自动化等多个场景，且具备完善的售后服务体系。\nSmartbi 企业数字化管理运营系统\n广州思迈特软件有限公司\n广州思迈特软件有限公司是致力于为企业客户提供一站式商业智能解决方案的供应商，在财务资本方面有一定实力，自从成立以来屡次获得最佳智能方案商与科技创新相关奖项，它已构建了多个跨行业智能解决方案。它推出的Smartbi 企业数字化管理运营系统涵盖\n云计算\n、大数据等多项创新性技术，支持经营管理、IT基础设施、办公等多个数智化场景应用，并专注于制造业热门领域。它已服务数千家制造业中小微企业，且具有成熟的方案售后服务体系。\n汇川技术\n工业自动化解决方案\n汇川技术\n汇川技术\n是聚焦工业领域的自动化、数字化、智能化上市企业，且是国家认可的高新技术单位，自从成立以来已掌握上百项专利技术，在工业物料采购、生产计划、制造及质量监控方面具有一系列的智能化解决方案。它推出的\n汇川技术\n工业自动化解决方案是以工业自动化与信息数智化为核心，实现互联网+设备、互联网+工厂，提高行业效率的数智化综合性解决方案，囊括软硬件、机器人等多种应用形态。根据公开数据，该解决方案相关自动化服务已为公司带来近47亿元收入，并服务上千家用户。\n傲英智慧工厂系统\n山东傲英网络科技股份有限公司\n山东傲英网络科技股份有限公司是专注于提供企业信息化管理的软件供应商，在财务资本方面实力有限，自从成立以来以围绕制造也构建多个智慧工厂解决方案体系。它推出的傲英智慧工厂系统涵盖大数据、\n人工智能\n等多项创新性技术，支持IT基础设施，经营管理等多个数智化场景应用。它已服务多家企业级用户，且具有成熟的方案售后服务体系。\n黑湖智造多平台协同工厂\n上海黑湖网络科技有限公司\n上海黑湖网络科技有限公司是注重于制造协同的云服务软件供应商，其在财务资本方面有一定实力，自从成立以来已完成数据和信息在生产现场端到端的聚合和传递。它推出的黑湖智造多平台协同工厂涵盖大数据、\n人工智能\n、自然语言处理等多项创新性技术，支持IT基础设施、销售营销等多个数智化场景应用，并专注于制造业多个热门领域，它已为千余家生产制造相关公司提供服务，且具有成熟的方案售后服务体系。\n智能工厂\n规划\n解决方案\n浙江健精智能系统有限公司\n浙江健精智能系统有限公司是一家专注于帮助传统企业进行智能制造转型，构建智能工厂解决方案的高新技术企业。它推出的智能工厂\n规划\n解决方案涵盖计算机数据、传感器、大数据、物联网等多项创新性及决方案，可帮助传统制造业企业解决厂房设计、设备选购、生产线布局等多个智能转型中的难点，从而为工业互联网、数字车间、数字化工厂铺平道路。目前，该解决方案已服务数十家企业，并取得多领域制造企业的认可。\niSESOL工业互联网平台\n智能云科信息科技有限公司\n智能云科信息科技有限公司是由沈阳机床集团、\n神州数码\n和光大金控三方共同投资打造的互联网云制造服务平台企业，以工业4.0和互联网+理念为框架，智能数控设备为基础为企业和个人客户提供一张式的云制造服务。它推出的iSEOL工业互联网平台，具备供需对接、设备制造服务以及智能工厂建设等多项服务。该平台还为中小微企业特别构建了中小微企业智能工厂解决方案，可实现智能终端布局对制造过程实时监控。该平台不仅已在数十个上建立了业务相关据点，还是国家级工业互联网推介平台，具备完善的售后服务方案。\n行业方案榜：TOP数智+生活服务\n方案名称\n服务商名称\n入选理由\n阿里健康\n阿里健康\n阿里健康是\n阿里巴巴\n集团旗下的投资控股公司之一，其主要业务集中在医药电商及新零售、互联网医疗、智慧医疗等领域，也是互联网健康领域的上市公司。它推出的阿里健康平台可为医生团体、药店等企业对接用户资源，实现针对C端用户的客制化线上线下医疗服务。目前，阿里健康平台签约医生团队已达到近7万人，线下药店供应商合作服务已覆盖140个城市，毛利润近22.3亿元。\n河狸家\n北京河狸家信息技术有限公司\n河狸家是\n阿里巴巴\n参投，为C端用户提供美甲、美睫、美容、理疗、健身、美体、美发、化妆造型等“泛美业”服务的生活服务企业。它推出的河狸家网络平台，融入\n阿里巴巴\n多项智能技术可帮助商家更好进行用户画像完成售前信息收集，与天猫精灵合作的Queen智能美妆镜肤质检测方案就是该平台小试牛刀下的产物。目前，该平台已拥有商户数量超过2000+家，日均客单量近7000单，客单价超过150元，远远超过其他同行业竞争对手。\n大麦网\n大麦网\n大麦网成立于2004年，是\n阿里巴巴\n的全资子公司，作为阿里体系内连接文娱产业线上和线下的关键链条综合服务供应商，它推出的大麦网利用\n人工智能\n与自然语言处理等技术，构建了业内领先的在线销售与传统分销平台，可为商家伙伴提供全维度现场娱乐票务解决方案。目前，它已与数千万演出合作项目取得合作，并有近6000万人数的C端优质用户。\n饿了么\n饿了么\n饿了么是\n阿里巴巴\n旗下的O2O生活服务企业，提供网上订餐、线下团购、同城快递等服务。它推出的饿了么生活服务平台，联和\n阿里巴巴\n团队研发了针对供应商服务优化的智能\n调度\n引擎、自动化客服等功能，以方便商家与骑手之间的调配，从而达到高效运转。目前，该平台已覆盖全国2000个城市，加盟餐馆企业共130万余家，C端用户量达到近2.6亿人左右。\n飞猪\n飞猪\n飞猪是\n阿里巴巴\n旗下的旅行服务、出行网络交易服务企业，是通过互联网与智能技术为消费者提供客制化出行服务的行业标杆。它推出的飞猪综合性解决方案不仅利用智能技术为商家提供线上多元化营销及客服服务，还可为酒店企业提供成套的智能酒店集成落地部署服务。目前，该解决方案已在世界范围内与5000+供应商达成合作关系，且其2019年供应商增长率达到45%。\n猫眼微影\n猫眼微影\n猫眼微影是由猫眼与微影时代所共同组建的新公司，旨在打造国内生活服务泛娱乐产业的综合型平台，\n腾讯\n、光线以及美团都是其新公司的直接股东。它推出的猫眼电影以成为了一个集媒体内容、在线购票、用户互动社交、电影衍生品销售的一站式电影互联网平台。该平台已融合\n人工智能\n技术、在票房预测、营销和智能客服领域，为其院线和相关合作供应商提供服务。目前，该平台，已与超过7600家影院展开合作，并为其中3000家提供数智化服务相关支持。\n美团\n美团\n美团是一家面向本地生活服务消费和产品服务的综合型平台，旗下覆盖外卖送餐、到店餐饮、电影票贩卖、酒店民宿预订等多种服务。它推出的美团服务平台，利用\n人工智能\n与大数据等创新性基础，围绕生活服务的衣食住行构建了已智能客服、智慧出行、无人配送的完整B端与C端服务体系。该平台的活跃商户总数已超过590万，业务覆盖近2800+国内县市区旗，囊括近200项生活服务细分场景。\n平安好医生\n平安好医生\n平安健康科技有限公司是中国领先的一站式医疗健康生态平台上市公司，是全球互联网医疗上市最早的公司之一，它推出的平安好医生平台旨在通过移动医疗+\n人工智能\n技术的模式为用户提供个人电子健康医疗档案，并构建在线医疗、健康互动、健康管理等多项功能。它的注册用户已达到近2.89亿，而其医疗健康服务供货商网络也覆盖近50000家国内外诊所，且在\n人工智能\n技术赋能下可提供7*24小时全天候咨询服务。\n淘票票\n淘票票\n淘票票是\n阿里巴巴\n营业集团旗下的互联网售票平台企业，是2019年胡润全球独角兽榜第138位，其估值近150亿人民币，它推出的淘票票应用程序利用\n人工智能\n技术可深度帮助其平台上B端企业进行消费者画像，以进行精准营销等策略。目前，该平台为超过5000家院线提供选座购票服务，并已达到单日出票峰值近300万张。\n同程旅行\n同程艺龙\n同城旅游是一流的中国一站式网络旅游预订平台，曾先后获得\n腾讯\n科技、万达以及携程等知名企业上亿元的融资。它推出的同程旅游网络平台可完成机票酒店预订、景区与演出门票等多项生活服务相关操作，它还利用智能化技术构建了自动化客户服务系统以帮助B端与C端用户。它已与20000余家国内酒店、100000余家海外酒店建立深度合作关系，并与超过200多个城市的汽车租赁网点形成特色增值服务。\n携程\n携程\n携程集团是总部设在上海的大型生活服务旅游网站，并是美国纳斯达克的上市公司。携程集团拥有驴评网、鸿鹄逸游、永安、易游等多个品牌，且占据进国内在线旅游市场近一半以上份额。它推出的携程网络平台利用\n人工智能\n、大数据等创新技术围绕推荐系统、营销、客服构建了一系列的解决方案同时服务B端与C端客户。目前，它已与11万余家国内酒店、70万余家海外酒店形成合作关系，并有数十万相关产业供应商再使用其平台。\n猿辅导\n猿辅导\n猿辅导在线教育创立于2012年，由IDG资本、\n腾讯\n等巨头公司领头6轮，估值已高达78亿美元，它以通过猿辅导、猿题库、小猿搜题等构建了一系列多维度的在线教育产品。它推出的猿辅导利用自然语言处理以及\n计算机视觉\n技术可为小学、初中与高中用户与机构提供数字化在线教育课程和配套辅导程序，它已在全国范围内拥有累计4亿客户。\n58同城\n58同城\n北京五八信息技术有限公司是专注为C端用户提供免费本地分类信息服务的上市公司，其已建立房屋信息、跳蚤市场、票务、宠物、二手汽车等多个生活服务板块，它推出的58同城生活分类信息网站，每天有近千万的日活量，并搭建了方便中小微企业的\n人工智能\n客服体系。目前，该平台中小微企业商户已超过700万，并具备完善的售后服务体系。\nVIPKID\nVIPKID\nVIPKID是一家在线少儿英语教育公司，专注于4-12岁在线少儿英语教育，已在年前完成由\n腾讯\n领头的E轮融资。它推出的VIPKID英语课程体系已融入\n人工智能\n、\n云计算\n等多种创新技术，可为用户与企业提供定制化的课程，从而完成线上线下的教育渠道整合，其目前已在全球设立9个办公室、签约北美外教近7万名，付费小学员数量突破50万。\n行业方案榜：TOP数智+交通运输\n方案名称\n服务商名称\n入选理由\nET航空大脑\n阿里巴巴\n集团\n阿里云\n是\n阿里巴巴\n旗下全球领先的\n云计算\n及\n人工智能\n公司，在财务资本方面具有雄厚的实力，自从成立以来一直强调多远化发展，其云服务已基本涵盖各行各业。它推出的ET航空大脑，涵盖大数据、\n运筹优化\n、路基\n规划\n等多种创新性技术，并聚焦于停机位分配、班组排版、餐补\n规划\n以及客流态式监控等多个航空运输聚焦领域。它已与数十个不同数智化技术中小微企业构建合作关系，并引入其相关优势技术。目前，该ET航空大脑已在北京首都国际机场落地，让1700个停机位安排可在50秒内完成\n规划\n，总计节省约5000小时服务时长。\n百度\n地图智慧交通解决方案\n北京\n百度\n网讯科技有限公司\n百度\n是全球领先的互联网、\n云计算\n与\n人工智能\n上市公司，其在财务资本方面具有雄厚实力，自从成立以来已参与或建立多个国家级与省市级行业标准。它推出的\n百度\n地图智慧交通涵盖\n人工智能\n、大数据、GIS等多项创新性技术，并聚焦于交通服务行业的车流监控、路况分析、假日出行等多个常见应用场景。目前，该平台已与广播平台、研究机构等多行业数百家企业展开合作，平台开发者数量已接近180万，服务应用50万个，并有近1.5亿C端用户下载量。\n砖头物流管理系统\n北京乐卡车联科技有限公司\n北京乐卡车联科技有限公司是以车联万物为理念的智能车载系统硬件供应商，在财务资本方面实力有限，已完成A+轮融资，自从成立以来在从安全、效率、娱乐构建了完成的智能车载体系。它推出乐卡车联解决方案涵盖\n人工智能\n、大数据等多项创新性技术，支持经营管理等多个数智化场景应用，并专注于服务中小微交通运输业热门领域。它已服务千余万份订单，并与顺丰、德邦等知名品牌取得合作，且具有较为成熟的方案售后服务体系。\n大华智慧交通解决方案\n大华股份集团\n大华技术股份有限公司是全球领先的智慧物联网解决方案供应商和运营服务商。它推出的智慧交通解决方案涵盖\n人工智能\n、大数据、\n计算机视觉\n等创新技术，可覆盖高速公路、交通运输、铁路、城市轨道、港口等多个常见交通行业领域。该解决方案已覆盖全球近180个国家，并设立超过53个分支机构以进行售后服务支持。\n滴滴智慧交通解决方案\n滴滴出行\n滴滴出行是全球卓越的移动出行平台服务商，在全球范围内以向超过5.5亿C端用户提供过出行、外卖以及支付相关多元化服务。它推出的滴滴智慧交通解决方案融合了互联网、大数据、物联网、\n运筹优化\n等多项创新性技术，可覆盖拥堵分析、驾驶检测、潮汐车道\n规划\n、公交\n调度\n等多项交通热门领域应用场景。该解决方案已有近4875TB相关数据，可为政府、企业、个人提供高质量的智慧交通出行服务。\n智慧交通解决方案\n华为\n技术有限公司\n华为\n在财务资本方面具有雄厚实力，并是全球领先的通信服务寡头公司，自从成立以来获得多次国家级科技进步奖以及省市级科技奖励，并自主建立多项业内技术标准。它推出的智慧交通解决方案涵盖\n云计算\n、大数据、物联网、敏捷网络、BYOD、\n5G\n等多项创新技术，可围绕铁路运营、港口管理、机场运营等多场景提供一站式的解决方案。\n华为\n智慧交通解决方案所构建的深圳城市大脑项目，获得世界智慧城市博览会平安城市专项大奖。\n华为\n还计划推进该方案尝试与更多道路、汽车相关中小微企业取得合作，完善智慧交通版图。\n京东\n物流\n京东\n物流集团\n大华技术股份有限公司是全球领先的智慧物联网解决方案供应商和运营服务商。它推出的智慧交通解决方案涵盖\n人工智能\n、大数据、\n计算机视觉\n等创新技术，可覆盖高速公路、交通运输、铁路、城市轨道、港口等多个常见交通行业领域。该解决方案已覆盖全球近180个国家，并设立超过53个分支机构以进行售后服务支持。\n龙邦快运\n龙邦物流有限公司\n京东\n物流隶属于\n京东\n集团，旨在通过开放、智能化的战略促进消费方式的转变与社会供应链效率的提升，将物流、商流、资金流和信息流有机结合，打造体验最优的物流履约解决方案。它推出的\n京东\n物流一体化解决方案涵盖大数据、\n机器学习\n、\n运筹优化\n、无人机、机器人等多种创新性技术，可实现库存共享、无人派送、订单集成处理、仓配一体以及极速达等多种交通运输领域常见服务。该及决方案已覆盖近200+城市，并针对中小微企业覆盖较广的服饰、消费品、母婴等热门行业打造了从仓储到配送、从线上到线下，从硬件到软件，从原材料采购至分销供应链的个性化解决方案。\n千方科技智慧交通解决方案\n千方科技\n千方科技是智慧交通领域客户解决方案提供商，聚焦于推动智慧交通、智能物联行业发展。它推出的千方科技智慧交通解决方案以大数据、\n人工智能\n、\n云计算\n为基础，构建了智慧交通与智慧物联双引擎，可服务运输、ETC、交通大数据、民航、轨交、高速等多个交通领域热门场景。该解决方案已形成从硬件基础设施到软件智慧中枢的完成产业链。目前，该解决方案已在2018年为公司带来近34.93亿元收入，同比增长达到近20%。\n货运中国网互联网+物流SAAS云平台\n上海成达智慧物流有限公司\n成达信息科技是互联网物流运营的先行者，在财务资本方面有一定实力，已完成Pre-A轮融资，自从成立以来推出多种针对传统物流进行优化的数智化产品。它推出的货运中国网络平台涵盖大数据、\n人工智能\n、\n机器学习\n等多项创新性技术，支持销售营销等多个数智化场景应用，并已在国内建立20个城市据点，服务20万辆汽车车主，且具有较为成熟的方案售后服务体系。\n华宇开放平台\n上海华振物流有限公司\n盛丰物流集团有限公司是一家专注于国内干线运输、货物仓储、物流配送、物流解决方案策划与设计的国家5A级综合物流企业，自从成立以来公司以福州为总部建立了280家分公司与仓库，自有货车近8000辆，全国公路零担快运第五名。它推出的盛丰物流涵盖大数据、物联网、\n运筹优化\n等多种创新性技术，服务\n调度\n规划\n、仓储包装、加工搬运等多个常见交通运输领域，并为其供应链产业提供信息化数据共享增值服务。该物流已与近2000家制造业中小微企业取得物流合作，认证伙伴超过10000家。\n运去哪一站式国际物流在线服务平台\n上海汇航捷讯网络科技有限公司\n上海汇航捷讯网络科技有限公司是以物流及外贸行业为具体应用对象的新型B2B互联网企业，在财务资本方面实力有限，自从成立以来多次获得无人货运相关奖项，并构建了多种智能运输货运产品。它推出的运去哪涵盖\n人工智能\n、自然语言处理等多项创新性技术，支持销售营销等多个数智化场景应用，并专注于服务交通运输热门领域。它已服务1万家+中小微客户遍布全球15万+航线，且具有成熟的方案售后服务体系。\n佳吉快运\n上海佳吉快运有限公司\n滴滴出行是全球卓越的移动出行平台服务商，在全球范围内以向超过5.5亿C端用户提供过出行、外卖以及支付相关多元化服务。它推出的滴滴智慧交通解决方案融合了互联网、大数据、物联网、\n运筹优化\n等多项创新性技术，可覆盖拥堵分析、驾驶检测、潮汐车道\n规划\n、公交\n调度\n等多项交通热门领域应用场景。该解决方案已有近4875TB相关数据，可为政府、企业、个人提供高质量的智慧交通出行服务。\n智能交通解决方案\n深圳市\n腾讯\n计算机系统有限公司\n腾讯\n是全球领先的互联网、\n云计算\n与\n人工智能\n上市公司，其在财务资本方面具有雄厚实力，自从成立以来已参与或建立数百个国家级与省市级行业标准。它推出的\n腾讯\n智能交通解决方案涵盖\n人工智能\n、大数据、\n计算机视觉\n、自然语言处理、\n机器学习\n、知识表征等多项创新性技术，并聚焦于交通路况、公共出行、事故处理、违章缴罚等多个交通行业服务领域。目前，该解决方案已与上万销售代理商、软件开发商以及解决方案商建立合作关系，并开始契合\n腾讯\nWe Transport大战略帮助交通行业中小微企业进行数智化转型。\n盛丰物流\n盛丰物流集团有限公司\n上海佳吉快运有限公司是国家认证的5A级物流企业，公司主营公路零担运输业务，并使始终重视数智化企业服务能力的提升与货运信息化网络的建设。它推出的佳吉快运服务涵盖GPS、物联网、大数据、\n运筹优化\n等多项创新性技术，可囊括货车定位、配送监控以及智能\n调度\n等多项交通运输领域常见应用场景。目前该服务已在全国范围内拥有近2500多个服务网点，17个大型转运中心、信息化网络服务能力达到所有省级行政区。\n顺丰速运\n顺丰速运\n龙邦物流有限公司成立于2012年，是“龙邦供应链”旗下一家以物流供应链管理为核心，布局全国物流网络运营、互联网技术研发的创新性企业。它推出的龙邦快运利用大数据、物理网、\n运筹优化\n等技术，对零担物流、专线资源实现网络化监控、信息化运营，为中小微企业提供全国快运门对门一站式综合物流及决方案。目前该方案已在全球范围内拥有分拨中心81个，服务网点3000余家以及配送车辆8000余台。\n零担物流平台\n壹米滴答供应链集团有限公司\n顺丰控股股份有限公司是中国一家大型民间运营的独资速递公司，在全国范围内拥有近30000个基层营业网点、136个分区仓库，并覆盖31个省级行政区。它推出的顺丰速运服务涵盖\n人工智能\n、大数据、无人机、\n深度学习\n等多项创新技术，涉及车队货物匹配、仓储冷运、特殊运输等多个交通运输热门领域。该服务一直国内盈利最高的快递类服务，仅2018年一年利润达到34.8亿元。这种高质量、灵活、全方位的数智化物流解决方案得到中小微企业力捧，已获得多次中小企资讯世界大奖中最佳中小企业（物流）奖项。\n行业方案榜：TOP数智+建筑业\n方案名称\n服务商名称\n入选理由\nMEET数字式建筑系统\n弗曼科斯\n弗曼科斯是一家成立于西班牙瓦伦西亚的家族企业，从1949年成立以来就专注于生产智能楼宇管理系统，并在世界市场中占有领先地位。它推出的MEET数字式建筑系统可以点对点支持连接各服务商的可视对话、门口机、室内话机以及中控系统，从而构建集门禁、报警、监控、智能家居管理为一体的数字化建筑控制系统。该系统自从进入中国市场已完成4000+智能建筑相关项目。\n酷家乐云设计软件平台和SaaS服务\n杭州群核信息技术有限公司\n杭州群核信息技术有限公司是专注于云设计系统及三维内容制作的软件供应商，在财务资本方面有一定实力，已完成D+轮融资，自从成立以来已获得多个创新与创业先进奖项，并在建筑业已构建设计、营销、生产、管理、供应链等场景的解决方案和服务。它推出的云设计软件平台涵盖\n人工智能\n、\n机器学习\n、\n计算机视觉\n、\n云计算\n、大数据等多项创新性技术，支持销售营销、经营管理多个数智化场景应用，并专注于服务建筑业热门领域。它已有近1000万注册用户，且具有完善的方案售后服务体系。\n楼宇控制系统\n霍尼韦尔\n霍尼韦尔是一家全球500强高科技企业，其营收可以达到近300亿美元，并在全球范围内具备多元化产业，自从成立以来在楼宇建筑行业有独特的见解。它推出的楼宇控制系统涵盖物联网、\n人工智能\n等多项技术，并支持中控平台，传感器优化，监控整合等多种功能，它在全球范围内有上百万家用户，并有完整的售后服务体系。\n智慧建筑自控系统\n江森自控\n江森自控是美国上市公司，专注于建筑行业温控、空调、机械设备以及节能等多个领域的软硬件体系开发。它推出的智能建筑解决方案嵌入\n人工智能\n与\n计算机视觉\n等多种创新技术，可完成远程诊断、预测性维护、合规监控以及风险评估等多项功能，并已在全球构建5个销售大区，40个服务办事处，并配备1000+专业一线工程师为客户提供完善的售后服务。\n建筑项目云\n金蝶软件（中国）有限公司\n金蝶国际软件集团有限公司是专注于ERP领域的香港港交所上市公司，在财务资本方面有雄厚的实力，自从成立以来连续5年被IDC评为中国中小企业ERP市场占有率第一名。它推出的建筑项目云涵盖\n人工智能\n、大数据、\n云计算\n等多项创新性技术，支持IT基础设施，经营管理等多个数智化场景应用，并已服务千万家中小微企业，且具有完善的方案售后服务体系。\n明源云智慧工程\n深圳市明源云科技有限公司\n深圳市明源云科技有限公司是国内领先的地产建筑生态链数字化服务商，在财务资本方面有雄厚实力，自从成立以来以建筑房地产ERP平台为数字底盘，以云链、云客、云空间、云采购等互联网业务为支柱的战略布局。它推出的明源云智慧工程涵盖\n云计算\n、\n人工智能\n等多项创新性技术，支持IT基础设施，经营管理等多个数智化场景应用。它已服务全国超过6000+家房地产建筑业相关客户，并与超过90%地产百强企业取得深度合作，且具有完善的方案售后服务体系。\n楼宇自动化系统与控制系统\n施耐德电气\n施耐德电气是总部位于法国的全球建筑能效管理和自动化领域的专家，业务遍及全球100多个国家，单年销售额约为200亿欧元。它推出的楼宇自动化系统与控制系统可整合电力系统、楼宇管理与控制以及消防安全等多套软硬件，可有效降低用户能耗，从而节省运营支出。该解决方案已服务近23个不同行业，并与超过数十类别细分场景企业达成合作关系。\n建筑智能设计云平台\n小库科技\n小库科技是\n人工智能\n地产建筑行业的国家级高科技企业，2020年初完成近亿元A轮融资，自从成立以来其旨在为地产建筑企业利用智能技术搭建城市\n规划\n、建筑方案与开发决策的产品体系。它推出的建筑智能设计云平台使用\n人工智能\n技术可完成建筑分析-设计-审核-管理全流程增效方案，并以服务数千家企业，且剧本完善的售后服务体系。\n云筑智联智慧工地解决方案\n云筑网\n云筑网是全球500强中国建筑集团有限公司旗下的智能建筑行业服务平台企业，该企业依靠中国建筑集其战略合作伙伴已开展多项智能建筑项目，并具有庞大而稳定的需求方。它推出的云筑智联智慧工地解决方案聚焦于施工现场管理，综合运用BIM、物联网、大数据、\n云计算\n、移动互联网等信息技术与一线生产过程相结合，对现场管理进行改造，提高生产效率、管理效率、决策能力。它已上线近9900+项目，并服务超过1500家企业。\n智能建筑解决方案\n浙江宇视科技有限公司\n浙江宇视科技有限公司是全球知名的智能建筑视频监控行业服务商，其市场占有率已是全球第四，服务覆盖145个国家和地区。它推出的智能建筑解决方案可面对楼道、竖井、停车场、电梯、机房等多个细化应用系统，并具备视频监控、门禁控制、报警、访客管理等多项功能。目前，该解决方案已服务近2000+国内项目，并与香格里拉酒店、故宫博物院等企业取得合作，且具备完善的售后服务体系。\nInteBase集成建筑管理系统\n中创立方\n北京中创立方软件有限公司是一家系研发、工程调试、技术服务于一体的高新技术企业，自从成立以来一直聚焦于智能楼宇控制集成和建筑节能领域，它推出的Intebase集成建筑管理系统涵盖物联网、大数据、\n云计算\n以及\n人工智能\n等多项创新技术，已服务超过6000+客户，并与霍尼韦尔与江森自控等多个品牌取得深度合作，且有完善的售后服务体系。",
    "tags": [
      "产业A100数智中国榜",
      "产业",
      "A100数智中国榜"
    ],
    "category": "产业",
    "images": [
      "https://image.jiqizhixin.com/uploads/editor/a999959a-b87f-4da5-8846-d5b3b7505902/640.png",
      "https://image.jiqizhixin.com/uploads/editor/db29c287-0328-4ee3-943f-21f453845582/640.png",
      "https://image.jiqizhixin.com/uploads/editor/bf8aa756-6db5-4d42-adf5-ccc40e2532e8/640.png",
      "https://image.jiqizhixin.com/uploads/editor/120d2b1c-bca8-47c1-b754-938d4ed4d0a4/640.png",
      "https://image.jiqizhixin.com/uploads/editor/6d17ce7c-8a0d-4f21-8cb0-18b090b33704/640.png",
      "https://image.jiqizhixin.com/uploads/editor/0025ed0d-87b8-48dd-884f-dbfe1fe12462/640.png",
      "https://image.jiqizhixin.com/uploads/editor/b0f5ae24-ed46-42e8-9961-faf47f0be5ba/640.png",
      "https://image.jiqizhixin.com/uploads/editor/8674beaf-5408-43b3-a009-bedf6aaa8647/640.png",
      "https://image.jiqizhixin.com/uploads/editor/cc00c9f6-a290-47e9-89f0-a6002ef21272/640.png",
      "https://image.jiqizhixin.com/uploads/editor/6a9a61d6-9b1a-4e14-bed4-2fbbfb612e0c/640.png",
      "https://image.jiqizhixin.com/uploads/editor/5df566c3-e5c2-4c7d-b660-45539a332040/640.png",
      "https://image.jiqizhixin.com/uploads/editor/a31445b8-4ac9-4c2f-bad7-eae85b022603/640.png",
      "https://image.jiqizhixin.com/uploads/editor/942b62a9-58cc-4f83-8fce-6a84126f6006/640.png",
      "https://image.jiqizhixin.com/uploads/editor/024253c0-f87e-49cd-8fc3-f3dffcc362e9/640.jpeg",
      "https://image.jiqizhixin.com/uploads/editor/c7b6254a-7403-4210-972f-c329541c271a/640.png",
      "https://image.jiqizhixin.com/uploads/editor/5695aa66-0e6f-42ae-80cb-5f39387472b5/640.png",
      "https://image.jiqizhixin.com/uploads/editor/4ef7f37f-24aa-42e0-bec4-42233ee08724/640.png"
    ]
  }
]